[Twk_Pawn_Calista DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Pawn_Calista:DisTweaks_InteractableInterface_36 DisTweaks_InteractableInterface]
m_Name="カリスタ・カーノー"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_Calista_Bath DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Pawn_Calista_Bath:DisTweaks_InteractableInterface_36 DisTweaks_InteractableInterface]
m_Name="カリスタ・カーノー"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_Calista_Killable DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Pawn_Calista_Killable:DisTweaks_InteractableInterface_36 DisTweaks_InteractableInterface]
m_Name="カリスタ・カーノー"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_Callista_Hub7 DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Pawn_Callista_Hub7:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="カリスタ・カーノー"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

